<section class="container">
    <div class="row-wrapper-x">
        <section class="wpb_row  ">
            <div class="wpb_column vc_column_container vc_col-sm-12">
                <div class="vc_column-inner ">
                    <div class="wpb_wrapper">
                        <hr class="vertical-space3">
                        <div class="vc_row wpb_row vc_inner vc_row-fluid">
                            <div class="wpb_column vc_column_container vc_col-sm-12">
                                <div class="vc_column-inner ">
                                    <div class="wpb_wrapper">
                                        <article class="icon-box18   orange left " style="background:;">
                                            <span class="shape"></span>
                                            <img src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                            <h4>Наши задачи</h4>
                                            <p>Основная задача школы СТАРТ! - Общее физическое развитие для детей без
                                                нанесения вреда здоровью малыша.</p>
                                            <p> Развитие гибкости, ловкости, концентрации и координации ребенка,
                                                улучшение его физической формы и обучение плаванию на воде! Вот что
                                                лежит в основе наших занятий.</p>
                                            <p> Руководствуясь основными принципами подготовки юных чемпионов, мы
                                                разработали специальную программу спортивных занятий. В ее основе лежат
                                                классические виды физической культуры, а именно ОФП (общая физическая
                                                подготовка) c элементами акробатики и гимнастики в сухом зале и обучение
                                                плаванию на воде. Традиционно, плавание является одним из важнейших
                                                элементов спортивного развития, поскольку в процессе тренировки на воде
                                                у ребенка участвуют практически все группы мышц. Плавание не только
                                                способствует укреплению здоровья малыша, но и формирует здоровую осанку
                                                и спортивную фигуру ребенка.</p>
                                            <p> Мы продвигаем особый подход к проведению спортивных занятий, которые
                                                проводятся в утреннюю и дневную смену. Детей записывают в спортивные
                                                группы, состоящие из 10 человек. За каждой группой закрепляется личный
                                                тренер. Занятия сосредоточены на развитии навыков плавания или общей
                                                физической подготовки с элементами акробатики и гимнастики. По итогам
                                                каждого квартала проводится тестирование в виде соревнования между
                                                участниками групп, как закрепление пройденного материала. Все результаты
                                                фиксируются и заносятся в личное дело каждого ребенка. Такой подход
                                                помогает тренерам анализировать способности будущего чемпиона, выявлять
                                                его сильные стороны.</p>
                                        </article>
                                        <hr class="vertical-space3">
                                    </div>
                                </div>
                            </div>
                            <div class="wpb_column vc_column_container vc_col-sm-12">
                                <div class="vc_column-inner ">
                                    <div class="wpb_wrapper">
                                        <article class="icon-box18  green right " style="background:;"><span
                                                    class="shape"></span><img
                                                    src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                            <h4>
                                                Кружки и секции для детей: залог успешного будущего
                                            </h4>
                                            <p>Современные родители, преисполненные искренней заботой о своих любимых
                                                детках, едва ли не с первых мгновений появления их на свет
                                                преисполняются вопросом – в каком векторе будет проходить развитие чада,
                                                какие кружки и секции для детей подобрать? Это очень разумный подход,
                                                проблема лишь в том, чтобы он был взвешенным и продуманным. Поэтому
                                                первоначально необходимо присмотреться внимательно к своему детенышу,
                                                определить его предпочтения. Если у вас реально нет на это времени, или
                                                ребенок проявляет мультиинтерес к любой из сторон социальной жизни,
                                                стоит, подбирая детские секции в Москве, отдать его в одну из школ
                                                гармоничного всестороннего развития малышей, где его пристрастия и
                                                склонности приобретут более рельефные формы. И если это физические
                                                нагрузки – милости просим в школу «Старт!»</p>
                                        </article>
                                        <hr class="vertical-space3">
                                    </div>
                                </div>
                            </div>
                            <div class="wpb_column vc_column_container vc_col-sm-12">
                                <div class="vc_column-inner ">
                                    <div class="wpb_wrapper">
                                        <article class="icon-box18 lightblue left " style="background:;">
                                            <span class="shape"></span>
                                            <img src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                            <h4>
                                                Концепция работы наших детских секций
                                            </h4>
                                            <p>Детские кружки и секции высокого ранга, ставящие целью максимальное
                                                развитие ребенка, разрабатывают эксклюзивную философию своей работы,
                                                комплексный подход к гармоничному развитию ребенка. В этом направлении
                                                движется и школа «Старт!» Проводимые нами в утреннюю и дневную смены
                                                спортивные занятия характеризуются особым подходом ко всем составляющим,
                                                начиная от набора групп, состоящих из 8-ми человек. Для воспитания
                                                командного духа у наших воспитанников им изначально выдается форма с
                                                нанесением символики нашей школы. Это далеко не праздная прихоть
                                                коллектива тренеров: именно из подобных «мелочей» формируется осознание
                                                у ребенка себя как составляющей единицы единого целого. А работа
                                                тренеров нацелена на то, чтобы, максимально развивая и отшлифовывая
                                                спортивные навыки, ребенок осознавал себя очень значимой составляющей
                                                этого целого.</p>
                                            <p>Непререкаемым лидером каждой группы вне зависимости от ее специализации,
                                                будь то обучение плаванию детей или общая физическая подготовка с
                                                элементами гимнастики и акробатики, является личный тренер. Ежемесячно
                                                осуществляется тестирование каждого воспитанника, осуществляющееся в
                                                формате соревнования между участниками групп, призванного закрепить
                                                пройденный материал. Его результаты фиксируются в личном деле каждого
                                                воспитанника. Столь системный подход дает возможность не просто
                                                отслеживать достижения каждого, но и позволяет тренерам всесторонне
                                                анализировать потенциал и сильные стороны каждого ребенка, на которые в
                                                дальнейшей работе будет сделан упор.</p>
                                            <p>Детские спортивные секции в Москве с их многообразием характеризуют
                                                столицу с весьма привлекательной стороны. И школа «Старт!» - яркое звено
                                                в общей цепочке.
                                            </p>
                                        </article>
                                        <hr class="vertical-space3">
                                    </div>
                                </div>
                            </div>
                            <div class="wpb_column vc_column_container vc_col-sm-12">
                                <div class="vc_column-inner ">
                                    <div class="wpb_wrapper">
                                        <article class="icon-box18  blue right " style="background:;"><span
                                                    class="shape"></span><img
                                                    src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                            <h4>
                                                Детские спортивные секции в Москве: особенности
                                            </h4>
                                            <p> Первоначально, подбирая какую-либо из детских спортивных секции в
                                                Москве, родители должны твердо уяснить, что до 4-х лет, пока скелет
                                                ребенка еще активно формируется, серьезные занятия физкультурой
                                                категорически противопоказаны! Они принесут детенышу лишь необратимый
                                                вред! В возрасте после 4-х спортивные занятия позволены, например
                                                развивающая гимнастика детей. Однако при выдерживании строгой
                                                методологии занятий и строгого, не обременяющего растущий организм,
                                                графике занятий. Наша школа, нацеленная на взращивание будущих
                                                чемпионов, во главу угла ставит здоровье своих маленьких воспитанников,
                                                которое должно только крепнуть. Спортивные секции Москвы для детей,
                                                созданные, руководимые или контролируемые профессиональными
                                                спортсменами, изначально сотрудничают с профильными специалистами,
                                                разрабатывающими общую методику занятий с детьми сообразно их возрасту.
                                                Школа «Старт!» славится еще и индивидуальными разработками касаемо своих
                                                воспитанников.
                                            </p>
                                        </article>
                                        <hr class="vertical-space3">
                                    </div>
                                    <div class="wpb_column vc_column_container vc_col-sm-12">
                                        <div class="vc_column-inner ">
                                            <div class="wpb_wrapper">
                                                <article class="icon-box18   orange left " style="background:;">
                                                    <span class="shape"></span>
                                                    <img src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                                    <h4>Наши задачи</h4>
                                                    <p>Основная задача школы СТАРТ! - Общее физическое развитие для
                                                        детей без нанесения вреда здоровью малыша.</p>
                                                    <p> Развитие гибкости, ловкости, концентрации и координации ребенка,
                                                        улучшение его физической формы и обучение плаванию на воде! Вот
                                                        что лежит в основе наших занятий.</p>
                                                    <p> Руководствуясь основными принципами подготовки юных чемпионов,
                                                        мы разработали специальную программу спортивных занятий. В ее
                                                        основе лежат классические виды физической культуры, а именно ОФП
                                                        (общая физическая подготовка) c элементами акробатики и
                                                        гимнастики в сухом зале и обучение плаванию на воде.
                                                        Традиционно, плавание является одним из важнейших элементов
                                                        спортивного развития, поскольку в процессе тренировки на воде у
                                                        ребенка участвуют практически все группы мышц. Плавание не
                                                        только способствует укреплению здоровья малыша, но и формирует
                                                        здоровую осанку и спортивную фигуру ребенка.</p>
                                                    <p> Мы продвигаем особый подход к проведению спортивных занятий,
                                                        которые проводятся в утреннюю и дневную смену. Детей записывают
                                                        в спортивные группы, состоящие из 10 человек. За каждой группой
                                                        закрепляется личный тренер. Занятия сосредоточены на развитии
                                                        навыков плавания или общей физической подготовки с элементами
                                                        акробатики и гимнастики. По итогам каждого квартала проводится
                                                        тестирование в виде соревнования между участниками групп, как
                                                        закрепление пройденного материала. Все результаты фиксируются и
                                                        заносятся в личное дело каждого ребенка. Такой подход помогает
                                                        тренерам анализировать способности будущего чемпиона, выявлять
                                                        его сильные стороны.</p>
                                                </article>
                                                <hr class="vertical-space3">
                                            </div>
                                        </div>
                                    </div>
                                    <div class="wpb_column vc_column_container vc_col-sm-12">
                                        <div class="vc_column-inner ">
                                            <div class="wpb_wrapper">
                                                <article class="icon-box18  green right " style="background:;"><span
                                                            class="shape"></span><img
                                                            src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                                    <h4>
                                                        Кружки и секции для детей: залог успешного будущего
                                                    </h4>
                                                    <p>Современные родители, преисполненные искренней заботой о своих
                                                        любимых детках, едва ли не с первых мгновений появления их на
                                                        свет преисполняются вопросом – в каком векторе будет проходить
                                                        развитие чада, какие кружки и секции для детей подобрать? Это
                                                        очень разумный подход, проблема лишь в том, чтобы он был
                                                        взвешенным и продуманным. Поэтому первоначально необходимо
                                                        присмотреться внимательно к своему детенышу, определить его
                                                        предпочтения. Если у вас реально нет на это времени, или ребенок
                                                        проявляет мультиинтерес к любой из сторон социальной жизни,
                                                        стоит, подбирая детские секции в Москве, отдать его в одну из
                                                        школ гармоничного всестороннего развития малышей, где его
                                                        пристрастия и склонности приобретут более рельефные формы. И
                                                        если это физические нагрузки – милости просим в школу
                                                        «Старт!»</p>
                                                </article>
                                                <hr class="vertical-space3">
                                            </div>
                                        </div>
                                    </div>
                                    <div class="wpb_column vc_column_container vc_col-sm-12">
                                        <div class="vc_column-inner ">
                                            <div class="wpb_wrapper">
                                                <article class="icon-box18 lightblue left " style="background:;">
                                                    <span class="shape"></span>
                                                    <img src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                                    <h4>
                                                        Концепция работы наших детских секций
                                                    </h4>
                                                    <p>Детские кружки и секции высокого ранга, ставящие целью
                                                        максимальное развитие ребенка, разрабатывают эксклюзивную
                                                        философию своей работы, комплексный подход к гармоничному
                                                        развитию ребенка. В этом направлении движется и школа «Старт!»
                                                        Проводимые нами в утреннюю и дневную смены спортивные занятия
                                                        характеризуются особым подходом ко всем составляющим, начиная от
                                                        набора групп, состоящих из 8-ми человек. Для воспитания
                                                        командного духа у наших воспитанников им изначально выдается
                                                        форма с нанесением символики нашей школы. Это далеко не праздная
                                                        прихоть коллектива тренеров: именно из подобных «мелочей»
                                                        формируется осознание у ребенка себя как составляющей единицы
                                                        единого целого. А работа тренеров нацелена на то, чтобы,
                                                        максимально развивая и отшлифовывая спортивные навыки, ребенок
                                                        осознавал себя очень значимой составляющей этого целого.</p>
                                                    <p>Непререкаемым лидером каждой группы вне зависимости от ее
                                                        специализации, будь то обучение плаванию детей или общая
                                                        физическая подготовка с элементами гимнастики и акробатики,
                                                        является личный тренер. Ежемесячно осуществляется тестирование
                                                        каждого воспитанника, осуществляющееся в формате соревнования
                                                        между участниками групп, призванного закрепить пройденный
                                                        материал. Его результаты фиксируются в личном деле каждого
                                                        воспитанника. Столь системный подход дает возможность не просто
                                                        отслеживать достижения каждого, но и позволяет тренерам
                                                        всесторонне анализировать потенциал и сильные стороны каждого
                                                        ребенка, на которые в дальнейшей работе будет сделан упор.</p>
                                                    <p>Детские спортивные секции в Москве с их многообразием
                                                        характеризуют столицу с весьма привлекательной стороны. И школа
                                                        «Старт!» - яркое звено в общей цепочке.
                                                    </p>
                                                </article>
                                                <hr class="vertical-space3">
                                            </div>
                                        </div>
                                    </div>
                                    <div class="wpb_column vc_column_container vc_col-sm-12">
                                        <div class="vc_column-inner ">
                                            <div class="wpb_wrapper">
                                                <article class="icon-box18  blue right " style="background:;"><span
                                                            class="shape"></span><img
                                                            src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                                    <h4>
                                                        Детские спортивные секции в Москве: особенности
                                                    </h4>
                                                    <p> Первоначально, подбирая какую-либо из детских спортивных секции
                                                        в Москве, родители должны твердо уяснить, что до 4-х лет, пока
                                                        скелет ребенка еще активно формируется, серьезные занятия
                                                        физкультурой категорически противопоказаны! Они принесут
                                                        детенышу лишь необратимый вред! В возрасте после 4-х спортивные
                                                        занятия позволены, например развивающая гимнастика детей. Однако
                                                        при выдерживании строгой методологии занятий и строгого, не
                                                        обременяющего растущий организм, графике занятий. Наша школа,
                                                        нацеленная на взращивание будущих чемпионов, во главу угла
                                                        ставит здоровье своих маленьких воспитанников, которое должно
                                                        только крепнуть. Спортивные секции Москвы для детей, созданные,
                                                        руководимые или контролируемые профессиональными спортсменами,
                                                        изначально сотрудничают с профильными специалистами,
                                                        разрабатывающими общую методику занятий с детьми сообразно их
                                                        возрасту. Школа «Старт!» славится еще и индивидуальными
                                                        разработками касаемо своих воспитанников.
                                                    </p>
                                                </article>
                                                <hr class="vertical-space3">
                                            </div>
                                        </div>
                                    </div>
                                    <div class="wpb_column vc_column_container vc_col-sm-12">
                                        <div class="vc_column-inner ">
                                            <div class="wpb_wrapper">
                                                <article class="icon-box18 orange left " style="background:;"><span
                                                            class="shape"></span><img
                                                            src="../wp-content/uploads/2016/04/gymnastics-learning.png">
                                                    <h4> Спортивная школа «Старт!»: наши преимущества</h4>
                                                    <p> Как и все спортивные секции детей в Москве, школа «Старт!»
                                                        ставит перед собой основную задачу – общее физическое развитие
                                                        детей от 4-х лет, исключающее нанесение вреда их здоровью. Нами
                                                        разработана специальная программа спортивных занятий,
                                                        базирующаяся на</p>
                                                    <ul>
                                                        <li>ОФП (общей физподготовке)</li>
                                                        <li>акробатике</li>
                                                        <li>гимнастике</li>
                                                        <li>плавании</li>
                                                    </ul>
                                                    <p>На ее основе осуществляется профессиональный спортивный отбор,
                                                        предназначенный выявить предрасположенность конкретного ребенка
                                                        к конкретному виду спорта. После выявления его сильных сторон в
                                                        своей работе мы делаем упор именно на них.</p>
                                                </article>
                                                <hr class="vertical-space3">
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <hr class="vertical-space2">
                    </div>
                </div>
            </div>
        </section>
    </div>
</section>
